"""3.1 Функции
    Задача 1
    Напишите функцию function(), которая выводит текст "Text"
"""
def function():
    """Это функция для вывода текста"""
    print("Text")

function()
'''я лунтик, я снова с вами'''